<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Авторам публікацій | Міжнародна конференція з управління проектами, програмами, портфелями';
?>

<section id="articles">
    <div class="container">
        <h2>Авторам публікацій</h2>

        <div class="general">
            <h3>Загальні положення</h3>
            <hr>
            <a href="http://pm.khpi.edu.ua/" target="_blank"><img src="/markup/images/zelenaya-oblozhka.jpg" alt=""></a>

            <p>Терміни початку та закінчення прийому статей до публікації вказані на головній сторінці сайту
                конференції. <strong>Після закінчення терміну прийому, статті програмним комітетом прийматися не
                    будуть. </strong></p>

            <p><strong>Статті</strong>, що надходять на розгляд до програмного комітету, <strong>повинні повністю
                    відповідати встановленим вимогам до оформлення</strong>. В іншому випадку стаття буде повернена на
                доопрацювання автору або статті буде відмовлено в публікації. </p>

            <p><strong>Статті</strong>, отримані програмним комітетом, у випадку їх повної відповідності вимогам до
                оформлення, <strong>будуть направлені на подвійне анонімне рецензування.</strong></p>

            <p>Оповіщення авторів про результати рецензування буде здійснено в терміни, вказані на головній сторінці
                сайту конференції. </p>

            <p><strong>При наявності негативної рецензії, статті в публікації може бути відмовлено</strong>. При цьому,
                програмний комітет залишає за собою право повернути статтю автору на доопрацювання.</p>

            <p>Стаття, рекомендована рецензентами та програмним комітетом, повинна бути сплачена у відведені терміни, що
                вказані на головній сторінці сайту конференції. У випадку несвоєчасної сплати вартості публікації
                програмний комітет залишає за собою право не публікувати статтю. Сплата за публікацію у цьому випадку
                буде повернена автору у повному обсязі. </p>

            <p><strong>ПУБЛІКАЦІЯ СТАТТІ СПЛАЧУЄТЬСЯ ІЗ РОЗРАХУНКУ 40 ГРН. ЗА СТОРІНКУ ДЛЯ УЧАСТНИКІВ ІЗ УКРАЇНИ ТА 5
                    USD ЗА СТОРІНКУ ДЛЯ УЧАСНИКІВ ІЗ-ЗА КОРДОНУ.</strong></p>

            <p>Статті, що успішно пройшли процедуру рецензування та були своєчасно оплачені, будуть опубліковані у <a
                    href="http://pm.khpi.edu.ua/" style="text-decoration: underline">Віснику НТУ «ХПІ». Серія:
                    Стратегічне управління, управління портфелями, програмами та проектами</a>. Даний науковий журнал
                входить до переліку фахових видань України, а також включений в різні наукометричні бази та репозитарії.</p>

            <p><strong>Друкований примірник наукового журналу зі статтями конференції у вартість публікації статті не входить</strong>. Друковані примірники журналу
                можуть бути замовлені одним з авторів при реєстрації. Вартість одного друкованого примірника журналу
                складає 150 грн. для учасників з України та 50 USD для учасників із-за кордону.</p>
                
            <p><strong>На усі статті конференції, які будуть опубліковані у журналі, будуть встановлені цифрові ідентифікатори DOI</strong></p>
                
        </div>
        <div class="requirements">
            <h3>Вимоги до статей</h3>
            <hr>
            
            <p>Статті можуть бути підготовлені українською, російсь-кою або англійською мовами (мова статті обирається особисто автором).</p>
            
            <p>Обсяг статті – <strong>не менше 5 повних сторінок</strong>, які повинні бути оформлені в редакторі Microsoft
                Word.</p>

            <p>СТАТТЯ ПОВИННА БУТИ НАБРАНА В ШАБЛОННОМУ ДОКУМЕНТІ ТА ПОВНІСТЮ ВІДПОВІДАТИ ВИМОГАМ ДО ОФОРМЛЕННЯ.</p>
            <a href="/documents/ru/PaperRequirements.doc" class="hvr-shutter-out-horizontal"><p>Вимоги до оформлення статті</p> <i class="fa fa-download"
                                                                                                aria-hidden="true"></i></a>
            <a href="/documents/ru/ArticleTemplate_ua.docx" class="hvr-shutter-out-horizontal"><p>Шаблон оформлення статті на українській мові</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/ArticleTemplate_ru.docx" class="hvr-shutter-out-horizontal"><p>Шаблон оформлення статті на російській мові</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/DegreesTranslation.docx" class="hvr-shutter-out-horizontal"><p>Рекомендований переклад наукових ступенів, вчених звань і
                    посад</p> <i class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/HarvardCitationStyle.docx" class="hvr-shutter-out-horizontal"><p>Опис джерел інформації в стилі Harvard</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
        </div>
        <div class="commission">
            <h3>До програмного комітету подаються</h3>
            <hr>
            <p>1. Заява на прийом статті, підписана усіма авторами.</p>
            <a href="/documents/ru/ApplicationForm.doc" class="hvr-shutter-out-horizontal"><p>Шаблон заяви</p> <i class="fa fa-download"
                                                                                 aria-hidden="true"></i></a>

            <p>2. Акт експертизи про можливість опублікування у відкритій пресі. </p>

            <p>3. Електронна версія макету статті.</p>

            <p>4. Копія чеку про сплату організаційного внеску та вартості публікації статті.</p>

            <p><strong>ДОКУМЕНТИ НАДІСЛАТИ ПОШТОЮ НА АДРЕСУ ПРОГРАМНОГО КОМІТЕТУ ТА НА ЕЛЕКТРОННУ АДРЕСУ
                    КОНФЕРЕНЦІЇ</strong></p>
        </div>
    </div>
</section>