<?php
/**
 * Created by PhpStorm.
 * User: Alex
 * Date: 10.04.2016
 * Time: 13:22
 */
/* @var $this yii\web\View */
/* @var $post \pendalf89\blog\models\Post */
use yii\helpers\Html;

$this->title = 'Спікери';
?>

<section id="speakers">
    <div class="container">
        <h2>Спікери конференції</h2>
        <div class="tabs">
            <ul class="nav nav-tabs">
                <li class="active"><a href="#tab-1" data-toggle="tab" class="hvr-bubble-bottom"><i class="fa fa-users" aria-hidden="true"></i> Пленарні доповіді</a></li>
                <li><a href="#tab-2" data-toggle="tab" class="hvr-bubble-bottom"><i class="fa fa-laptop" aria-hidden="true"></i> IT секція</a></li>
                <li><a href="#tab-3" data-toggle="tab" class="hvr-bubble-bottom"><i class="fa fa-line-chart" aria-hidden="true"></i> Майстер-клас</a></li>
            </ul>

            <!--Содержимое вкладок-->
            <div class="tab-content">
                <div class="tab-pane fade in active" id="tab-1">
                    <div class="speaker">
                        <a href="#spoiler1" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/babaev.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ІГБАЛ БАБАЄВ</p>
                                    <p>Президент Азербайджанської асоціації управління проектами AzPMA, член Ради директорів IPMA</p>
                                    <p>Баку, Азербайджан</p>
                                    <p class="post">Управління інноваційними проектами в динамічно мінливому середовищі</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler1">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук за спеціальністю "Управління проектами та програмами", професор, член ради директорів Міжнародної асоціації управління проектами (IPMA), перший асесор IPMA, керівник сертифікаційної системи 4-LC IPMA в Азербайджані, член Інституту управління проектами США (PMI USA), дійсний член і віце-президент Міжнародної сучасної академії ім. Заде (США).</p>
                            <p>Ігбал Бабаєв визнаний експерт і консультант з управління проектами та програмами. Він має багаторічний досвід розробки та впровадження систем управління проектами розвитку організацій, методів управління проектами, портфелем проектів та програмами в найбільших компаніях у країнах СНД. Він виступав з доповідями на міжнародних конференціях у США, Англії, Франції, Швейцарії, Німеччини, Австрії, Італії, Іспанії, Голландії, Данії, Польщі, Угорщині, Туреччині, Ірані, Росії, Україні, Казахстані.</p>
                            <p>Ігбал Аліджанович опублікував понад 80 науково-методичних робіт. Під його загальної наукової редакцією виданий азербайджанський переклад стандарту PMI PMBOK. Він член редакційної ради журналів: "Управління проектами" (Росія), "Управління проектами та розвиток виробництва" (Україна), "Фактор успіху" (Азербайджан). Є науковим керівником журналу "Information Technology Magazine" (Азербайджан).</p>


                            <p class="content">Зміст доповіді</p>
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler2" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/elmas.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">Четин Эльмас</p>
                                    <p>Президент Турецької асоціації управління проектами TrPMA, член Ради директорів IPMA</p>
                                    <p>Анкара, Туреччина</p>
                                    <p class="post">Порівняльний аналіз існуючих світових стандартів з управління проектами</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler2">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Англійська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler3" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/bushuev.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">СЕРГIЙ БУШУЄВ</p>
                                    <p>Президент Української асоціації управління проектами UPMA, член Ради директорів IPMA</p>
                                    <p>Київ, Україна</p>
                                    <p class="post">Ключові тенденції розвитку управління проектами в умовах кризи</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler3">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук, професор, завідувач кафедри управління проектами Київського національного університету будівництва і архітектури, член ради директорів Міжнародної асоціації управління проектами (IPMA), засновник і президент Української асоціації управління проектами UPMA - українського відділення IPMA, член сертифікаційного відділення, керівник сертифікаційної валідаційної панелі, перший асесор IPMA в 7 країнах світу, міжнародний валідатор сертифікаційних програм 5 країн. Член робочої групи сертифікаційної програми технологічної зрілості організацій IPMA Delta.</p>
                            <p>Заслужений діяч науки і техніки України, лауреат Державної премії України в галузі науки і техніки, академік Української академії наук, Нью-Йоркської академії наук, академік Академії будівництва України, професор Сіднейського технологічного університету (Австралія), професор Лільского і Паризького університету менеджменту (Франція), директор програм і проектів, консультант і член місій Світового банку.</p>
                            <p>Професор Сергій Дмитрович Бушуєв всесвітньо відомий експерт і консультант з управління проектами та програмами. Він керував проектами та програмами Світового Банку реконструкції та розвитку, одним з проектів НАТО, проектами реорганізації та реструктуризації українських підприємств будівельної, паливно-енергетичної, харчової та переробної галузей.</p>
                            <p>Сергій Дмитрович організатор десяти і учасник понад 40 міжнародних конгресів, конференцій, симпозіумів. Він автор понад 20 монографій, підручників і навчальних посібників, а також більше 200 наукових статей. Виступав з лекціями в університетах Австрії, Англії, Німеччини, Іспанії, Польщі, Словаччини, США, Чехії, Швеції та інших країнах. Підготував понад 20 кандидатів і докторів наук з інформаційних технологій та управління проектами.</p>


                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler4" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/todorov.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">Кирил Тодоров</p>
                                    <p>Віце-президент Європейської ради для малого бізнесу</p>
                                    <p>Софія, Болгарія</p>
                                    <p class="post">Management of Business Internationalization: the Case of Family Business</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler4">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор економічних наук Кирил Тодоров є професором в галузі промислового менеджменту і підприємництва в Університеті національного і світового господарства (УНСГ), Софія, Болгарія. Він також є директором Інституту розвитку підприємництва та завідувачем кафедри підприємництва в УНСГ. Кирил Тодоров – голова ради директорів Болгарської асоціації розвитку менеджменту та підприємництва, та Віце-президент Європейської ради для малого бізнесу.</p>
                            <p>Кирил Тодоров здійснював професійну діяльність у Данії, Німеччини, Росії, Великобританії, Японії та інших країнах. Він – автор десятків публікацій в Болгарії і за кордоном і є керівником багатьох національних і міжнародних дослідницьких та освітніх проектів у галузі менеджменту та підприємництва. Він виступав з лекціями в якості запрошеного професора в багатьох університетах світу і має значний досвід консультування в галузі менеджменту та розвитку підприємництва. Кирил Тодоров виступав в якості ключового доповідача на багатьох міжнародних конференціях – в Швейцарії, Данії, Ірландії, Бразилії, Словенії, Туреччині та Казахстані.</p>

                            <p class="content">Зміст доповіді</p>
                            <p>У доповіді будуть представлені результати емпіричного дослідження 342 сімейних підприємств, які в даний час займаються інтернаціоналізацією свого бізнесу. Будуть розглянуті конкретні проблеми управління бізнесом, що виникають у процесі інтернаціоналізації і підходи у їх вирішенні. Будуть представлені результати порівняння загальних і специфічних проблем в управлінні сімейними і не сімейними підприємствами в міжнародному контексті.</p>
                            <p class="lang">Мова доповіді: Англійська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler5" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/chernov.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">СЕРГІЙ ЧЕРНОВ</p>
                                    <p>Директор з персоналу ДП НВКГ «Зоря»-«Машпроект»</p>
                                    <p>Миколаїв, Україна</p>
                                    <p class="post">Управління фінансуванням проекту створення базового газотурбінного двигуна потужністю 35 МВт</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler5">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук, професор. Академік Академії наук суднобудування. Заслужений працівник промисловості України. Лауреат Державної премії України в галузі науки і техніки.</p>
                            <p>Сергій Костянтинович очолює дирекцію з персоналу НВК з моменту її утворення в лютому 2002 року. Він займається усіма питаннями, пов'язаними з управлінням персоналом, включаючи підбір співробітників, оцінку та розвиток персоналу, внутрішні комунікації і організаційну культуру. Його професійна кар'єра почалася в 1980 році, відразу після закінчення інституту. За цей час він пройшов шлях від інженера-конструктора до директора з персоналу.</p>


                            <p class="content">Зміст доповіді</p>
                            
                            <p>Будуть розглянуті питання вирішення проблем функціонування та розвитку підприємств реального сектору економіки на прикладі науково-виробничого комплексу «Зоря» - «Машпроект» в даний час, що характеризується політичною і економічною кризою в Україні. Виділимо основні чинники розвитку промислових наукомістких підприємств, проведемо класифікацію загроз, структуру моделей і методів програмно-цільового планування і прогнозування та на конкретному прикладі реалізації проекту створення газотурбінного двигуна потужністю 35 МВт буде показано управління фінансуванням цього проекту.</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler6" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/konan.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ІГОР КОНОНЕНКО</p>
                                    <p>Завідувач кафедри стратегічного управління НТУ «ХПІ»</p>
                                    <p>Харків, Україна</p>
                                    <p class="post">Модель і метод синтезу методології управління проектом</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler6">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Лауреат Державної премії України в галузі науки і техніки, доктор технічних наук, професор, завідувач кафедри стратегічного управління Національного технічного університету «Харківський політехнічний інститут», національний експерт Організації Об'єднаних Націй з Промислового Розвитку (UNIDO) в 1995 р., заступник директора з наукової роботи Інституту машин і систем Мінпромполітики та НАН України в 1993-2002 рр., віце-президент Спілки підприємців Харківської області (2011-2014 рр.).</p>
                            <p>І.В. Кононенко створено методологію формування стратегії розвитку виробничих систем, що включає методи оптимізації типажу продукції, оптимізації змісту проектів та портфелів, оптимізації планів розвитку в умовах невизначеності. Він консультував десятки бізнес-структур з питань розробки стратегії, впровадження систем збалансованих показників, управління проектами.</p>
                            <p>Ігор Володимирович автор понад 200 наукових та 12 навчально-методичних праць, підготував 8 кандидатів наук. Виступав з доповідями на великих міжнародних наукових форумах в Австралії, Болгарії, Великобританії, Німеччині, Греції, Італії, Польщі, Росії, Туреччині, Франції. Він нагороджений орденом «За заслуги» III ступеня», Почесними грамотами Міністра України у справах молоді та спорту, University of Hartford, Barney School of Business (USA).</p>


                            <p class="content">Зміст доповіді</p>
                            <p>Буде представлено аналіз літератури з питань вибору та розробки методології для управління проектом. Буде розглянуто питання створення «повної» методології, яку б можна було застосовувати для управління проектом будь-якої складності, при різній відповідальності за результат і при різній передбачуваності вимог. Буде представлений розроблений метод формування методології для конкретного проекту та створену багатокритеріальну математичну модель і метод синтезу методології в умовах, коли вихідні дані є нечіткими. </p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler7" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/levchenko.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ТАЇСІЯ ЛЕВЧЕНКО</p>
                                    <p>Засновник і директор консалтингової компанії "ДІЯти!"</p>
                                    <p>Вінниця, Україна</p>
                                    <p class="post">Методи нематеріальної мотивації команди проекту</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler7">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Таїсія має більше 10 років професійної практики в HR-сфері. До того, як заснувати власну консалтингову компанію, отримала ґрунтовний багаторічний досвід роботи як HR-практик «на стороні замовника». Вона постійно отримує новий практичний досвід, працюючи в живих консалтингових проектах як для потужних корпорацій, так і для стартапів, що тільки починають розвиватися. Бере постійну участь в гуманітарних освітніх проектах по розвитку підприємців і керівників бізнесів в регіонах; є постійним спікером на регіональних бізнес-конференціях.</p>
                            <p>Має більше 7 років тренінгової практики в якості бізнес-тренера (спеціалізація: навчання та підвищення ефективності роботи управлінців). Фасилітатор по системі ТОР, має сертифікат ICA. Є засновником і модератором єдиного в Україні Стратегічного Клубу Управлінців. Є розробником унікальних авторських курсів навчання дорослих з активним використанням методів TОP-фасилітації. Автор ряду унікальних методик, що застосовуються в консалтинговій практиці та ряду унікальних методик посилення ефективності персоналу. Автор статей та блогів в HR-виданнях.</p>


                            <p class="content">Зміст доповіді</p>
                            <p>Що змушує людей викладатися в своїй роботі на максимум? Чому в деяких ситуаціях ми робимо значно більше, ніж могли б робити? Що мотивує нас братись за додаткові завдання, навіть коли винагорода за них не передбачена? І, на противагу цьому: чому окремі люди, або й цілі команди, часом втрачають мотивацію без видимих на те причин? Чому фінансова мотивація далеко не завжди здатна спонукати людей до створення додаткової цінності? Чому сильні фахівці залишають компанію, не зважаючи на те, що, здавалося б, мають всі умови для того, щоб почувати себе в ній комфортно? Саме про цей феномен, а також про один з найцікавіших сучасних досвідів його вивчення в контексті роботи проектних команд, ми поговоримо під час виступу Таїсії Левченко.</p>

                            <p class="lang">Мова доповіді: Українська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler8" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/chumach.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ІГОР ЧУМАЧЕНКО</p>
                                    <p>Завідувач кафедри управління проектами в міському господарстві і будівництві ХНУМГ ім. О.М. Бекетова</p>
                                    <p>Харків, Україна</p>
                                    <p>Харьков, Украина</p>
                                    <p class="post">Управління зацікавленими сторонами освітніх проектів</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler8">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="content">Зміст доповіді</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler9" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/koshk.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">КОСТЯНТИН КОШКІН</p>
                                    <p>Директор Інституту комп'ютерних та інженерно-технологічних наук НУК ім. адм. Макарова</p>
                                    <p>Миколаїв, Україна</p>
                                    <p class="post">Прийняття рішень при реалізації IT-проектів на основі імітаційного моделювання</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler9">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук, професор, академік Академії наук суднобудування України, дійсний член Королівського інституту корабельної архітектури (Великобританія), заслужений діяч науки і техніки України, лауреат Державної премії України в галузі науки і техніки, член НМК МОН України з комп'ютерних наук.</p>
                            <p>Вже більше 20 років займається дослідженнями в галузі управління проектами та програмами, які спрямовані на поліпшення ефективності існуючих підприємств і створення конкурентоспроможних виробництв з використанням сучасних інформаційних технологій. У 2002 р. Костянтин Вікторович захистив першу в Україні дисертацію на здобуття наукового ступеня доктора технічних наук за спеціальністю «Управління проектами та програмами».</p>
                            <p>Костянтин Кошкін – автор понад 300 науково-методичних робіт. Він є головою Миколаївського відділення Української асоціації управління проектами, заступником голови спеціалізованої вченої ради, членом експертної ради ДАК України з питань проведення експертизи дисертаційних робіт. Приймає участь у багатьох міжнародних проектах і програмах спільно з Інститутом проблем управління Російської АН (Москва), Японської та Української асоціаціями управління проектами. Нагороджений Почесною грамотою Кабінету Міністрів України, нагрудним знаком Міністерства освіти і науки України «За наукові досягнення».</p>


                            <p class="content">Зміст доповіді</p>
                            <p>Буде представлена розроблена раніше імітаційна модель проекту IT-компанії на основі інтеграції принципів системної динаміки і когнітивного моделювання. Будуть наведені приклади експериментів з моделлю і представлені результати аналізу зміни значень параметрів при прийнятті різних управлінських рішень. Представлені результати експериментів з моделлю: симуляції, оптимізаційні експерименти, експерименти по методу Монте-Карло.</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler10" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/gogunsky.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ВІКТОР ГОГУНСЬКИЙ</p>
                                    <p>Завідувач кафедри управління системами безпеки життєдіяльності Одеського національного політехнічного університету</p>
                                    <p>Одеса, Україна </p>
                                    <p>Одесса, Украина</p>
                                    <p class="post">Загальні механізми формування системи цитування наукових статей</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler10">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Відомий учений в галузі математичного моделювання і управління проектами. Доктор технічних наук зі спеціальності «Автоматизація технологічних процесів і виробництва». Професор, дійсний член Академії безпеки життя і здоров’я людини. Автор (співавтор) понад 500 наукових і науково-методичних праць. Підготував 6 докторів наук і 10 кандидатів наук. За його особистою участю була виконана низка досліджень, які започаткували нові наукові напрями впровадження інформаційних технологій у народному господарстві України. </p>
                            <p>За особистий внесок у підготовку висококваліфікованих фахівців, розвиток та впровадження у виробництво наукових досліджень нагороджений знаком, “Відмінник освіти України”, почесним знаком “За заслуги в управління проектами”, удостоєний звання “Заслужений діяч науки і техніки України”. </p>


                            <p class="content">Зміст доповіді</p>
                            <p>У доповіді буде розглянутий життєвий цикл наукових публікацій та його особливості. Буде проаналізовано ближній і дальній шляхи (цикли) цитування публікацій. Показано, що цитування наукових статей має властивості марківських процесів. Буде представлена марківська модель 5А’s зміни станів системи науковців (читачів публікацій) під впливом зовнішніх наукових комунікацій, що базується на ідеї моделі Р. Левиджа і Г. Штейнера (R.J. Lavidge &amp; G.A. Steiner) «Чотири А» (4А’s). Застосування моделі буде проілюстровано на чисельних прикладах.</p>
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="tab-2">
                    <div class="speaker">
                        <a href="#spoiler11" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/it/kibitkin.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ТАРАС КІБІТКІН</p>
                                    <p>Засновник і директор IT-компанії LineUp</p>
                                    <p>Харків, Україна</p>
                                    <p class="post">Практичний досвід реалізації IT-проектів з автоматизації бізнес-процесів підприємств: основні проблеми та їх вирішення</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler11">
                            <hr>
                            <p class="about">Про спікера</p>
                            <p>Менеджер проектів, керівник IT-компанії LineUp. З 2012 року працює на ринку IT послуг, має досвід реалізації проектів в сфері автоматизації та оптимізації бізнесу. Спеціалізується на впровадженні IT рішень і побудові IT інфраструктури з нуля. Реалізовано проекти в сфері логістики, нерухомості, телекомунікацій, виробництва і торгівлі.</p>
                            <p class="content">Зміст доповіді</p>
                            <p>У своїй доповіді Тарас розповість про основні причини автоматизації бізнес-процесів, проблеми бізнесу, які вирішуються шляхом впровадження IT-рішень, основні причини неуспішності подібних проектів. Поділиться власним досвідом реалізації проектів автоматизації бізнесу: як правильно ініціювати такий проект; особливості застосовуваного в компанії підходу до розробки; життєвий цикл проекту. В якості кейса буде представлений раніше виконаний проект по автоматизації діяльності агентства нерухомості у м. Харків.</p>
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler12" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/it/nikiforuk.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ЛЮБОМИР НИКИФОРУК</p>
                                    <p>Менеджер проектів у компанії Softjourn, Inc.</p>
                                    <p>Івано-Франківськ, Україна</p>
                                    <p class="post">Project Metrics: Earned Value Method</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler12">
                            <hr>
                            <p class="about">Про спікера</p>
                            <p>Любомир має досвід роботи в ІТ сфері 11 років, пройшов шлях від веб-розробника до системного архітектора. Вже більше 3 років він керує проектами різного рівня складності, має досвід роботи з тікетінговими компаніями світового рівня. Успішно завершив більше 20 проектів з різним стеком технологій (Java, .Net, веб-розробка, мобільні рішення на iOS, Android).</p>
                            <p class="content">Зміст доповіді</p>
                            <p>У доповіді я розповім про один із методів оцінки та моніторингу "фіксед бід" проектів - метод "Набутої Цінності". Поговоримо про те, як, базуючись на фактах, отримати чітку картину успішності проекту.</p>
                            <p class="lang">Мова доповіді: Українська (слайди на англійській)</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler13" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/it/tverdokhleb.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ОЛЕКСАНДР ТВЕРДОХЛІБ</p>
                                    <p>Менеджер проектів у компанії Softjourn, Inc.</p>
                                    <p>Івано-Франківськ, Україна</p>
                                    <p class="post">Project Scope Change Management</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler13">
                            <hr>
                            <p class="about">Про спікера</p>
                            <p>Олександр має більше 8 років досвіду управління проектами в різних галузях (ІТ, газовидобування, сільське господарство, фінансовий сектор, виробництво та альтернативна енергетика), залученні інвестицій, кризовому менеджменті, роботі з клієнтами та командами. Наразі він керує проектами розробки програмного забезпечення під різні платформи: веб-розробка, мобільні додатки, .NET. Під його керівництвом працюють більше 40 чоловік у командах на різних проектах. </p>
                            <p>До цього Олександр очолював розробницький центр компанії SoftServe у м. Рівному (100+ чоловік), де контролював роботу HR, IT Academy, Resource Management, Office Support, Accounting відділів. Обіймав посаду заступника директора у компанії по управлінню активами IC-Holding (м. Івано-Франківськ). Очолював компанію торгівця цінними паперами, здійснював незалежну професійну діяльність з податкового консалтингу та фінансового планування. Обіймав посаду заступника начальника центру інформаційних технологій у приватному вищому навчальному закладі. Розпочинав професійну ІТ кар'єру в компанії GlobalLogic Ukraine (м. Київ).</p>
                            <p class="content">Зміст доповіді</p>
                            <p>Підкреслити важливість управління змінами на проекті, розглянути процес управління змінами і наголосити на ключових його аспектах для проектів з фіксованою вартістю, надати базові знання яким чином потрібно контролювати обсяг робіт на проектах з фіксованою вартістю.</p>
                            <p class="lang">Мова доповіді:  Українська (слайди на англійській)</p>
                        </div>
                    </div>
                    <div class="speaker">
                        <a href="#spoiler14" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/it/alina.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">АЛІНА ДОВБІЙ</p>
                                    <p>Менеджер проектів у компанії ErmineSoft</p>
                                    <p>Харків, Україна</p>
                                    <p class="post">Вдосконалення процесу управління вимогами IT-проекту</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler14">
                            <hr>
                            <p class="about">Про спікера</p>
                            <p>Аліна має досить невеликий досвід роботи в IT-сфері, але за цей час вона змогла пройти шлях від інтерна до менеджера відділу з розробки мобільних додатків. Під її керівництвом працювало близько 30 чоловік у командах на різних проектах. За 1,5 роки роботи на її рахунку більше 10 успішно завершених проектів. Зараз Аліна працює менеджером проектів в одній з ІТ компаній Харкова і управляє проектами з розробки програмного забезпечення під мобільні додатки.</p>
                            <p class="content">Зміст доповіді</p>
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                </div>
                <div class="tab-pane fade" id="tab-3">
                    <div class="master-class">
                        <div class="info">
                            <div class="title">
                                <h3>Майстер-клас професора Віктора Гогунського</h3>
                                <h2>«Бібліометрика наукових досліджень»</h2>
                                <h3>17 лютого 2016 р., початок о 10.00</h3>
                            </div>
                            <div class="photo">
                                <img src="/markup/images/speakers/gogunsky-mini.jpg" alt="">
                            </div>
                        </div>
                        <div class="description">
                            <p><strong>Мета:</strong> ознайомити, показати і навчити користуватись міжнародними наукометричними базами даних </p>
                            <p><strong>Цільова аудиторія:</strong> вчені, викладачі, аспіранти, автори статей в журналах</p>
                            <p><strong>Програма майстер-класу:</strong></p>
                            <ul>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Характеристика наукометричних баз даних</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Наукометричні показники публікаційної активності науковців</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Міжнародні системи рейтингової оцінки університетів</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Міжнародна ідентифікація журналів (ISSN), авторів (ORCID) і статей (DOI)</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Бібліометрика української науки</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Засоби збільшення цитованості публікацій авторів</li>
                            </ul>
                            <p><strong>Тривалість:</strong> 4 години</p>
                            <p><strong>Вартість участі:</strong> для учасників конференції – безкоштовно, для не учасників – 500 грн.</p>
                        </div>
                        <div class="links">
                            <p class="name">Гогунський Віктор Дмитрович</p>
                            <p>Відомий учений в галузі математичного моделювання і управління проектами. Доктор технічних наук зі спеціальності «Автоматизація технологічних процесів і виробництва». Професор, дійсний член Академії безпеки життя і здоров’я людини. Працює завідувачем кафедри управління системами безпеки життєдіяльності в Одеському національному політехнічному університеті.</p>
                            <p>Автор (співавтор) понад 500 наукових і науково-методичних праць. Підготував 6 докторів наук і 10 кандидатів наук. За його особистою участю була виконана низка досліджень, які започаткували нові наукові напрями впровадження інформаційних технологій у народному господарстві України.</p>
                            <p>За особистий внесок у підготовку висококваліфікованих фахівців, розвиток та впровадження у виробництво наукових досліджень нагороджений знаком, “Відмінник освіти України”, почесним знаком “За заслуги в управління проектами”, удостоєний звання “Заслужений діяч науки і техніки України”.</p>
                            <div class="logo">
                                <a href="https://scholar.google.com.ua/citations?user=nHFhTCsAAAAJ&amp;hl=ru" target="_blank">
                                    <img src="/markup/images/masterclass/Google_Scholar_logo.png" alt="">
                                </a>
                            </div>

                            <div class="logo">
                                <a href="https://www.researchgate.net/profile/Viktor_Gogunsky3/publications " target="_blank">
                                    <img src="/markup/images/masterclass/ResearchGate_logo.jpg" alt="">
                                </a>
                            </div>

                            <div class="logo">
                                <a href="http://orcid.org/0000-0002-9115-2346" target="_blank">
                                    <img src="/markup/images/masterclass/ORCID_logo.png" alt="">
                                </a>
                            </div>

                            <div class="logo">
                                <a href="https://opu.academia.edu/ViktorGogunsky " target="_blank">
                                    <img src="/markup/images/masterclass/academia_edu_logo.png" alt="">
                                </a>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
