<?php

use yii\helpers\Html;

$this->title = 'Спікери | Міжнародна конференція з управління проектами, програмами, портфелями';
?>

<section id="speakers">
    <div class="container">
        <h2>Спікери конференції</h2>
        <div class="tabs">
            <ul class="nav nav-tabs">
                <li class="active"><a href="#tab-1" data-toggle="tab" class="hvr-bubble-bottom"><i class="fa fa-users" aria-hidden="true"></i> Пленарні доповіді</a></li>
                <li><a href="#tab-2" data-toggle="tab" class="hvr-bubble-bottom"><i class="fa fa-laptop" aria-hidden="true"></i> IT секція</a></li>
                <li><a href="#tab-3" data-toggle="tab" class="hvr-bubble-bottom"><i class="fa fa-line-chart" aria-hidden="true"></i> Майстер-клас</a></li>
            </ul>

            <!--Содержимое вкладок-->
            <div class="tab-content">
                <div class="tab-pane fade in active" id="tab-1">
                    
                    <div class="speaker">
                        <a href="#spoiler1" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/babaev.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ІГБАЛ БАБАЄВ</p>
                                    <p>Президент Азербайджанської асоціації управління проектами AzPMA, член Ради директорів IPMA</p>
                                    <p>Баку, Азербайджан</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler1">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук за спеціальністю "Управління проектами та програмами", професор, член ради директорів Міжнародної асоціації управління проектами (IPMA), перший асесор IPMA, керівник сертифікаційної системи 4-LC IPMA в Азербайджані, член Інституту управління проектами США (PMI USA), дійсний член і віце-президент Міжнародної сучасної академії ім. Заде (США).</p>
                            <p>Ігбал Бабаєв визнаний експерт і консультант з управління проектами та програмами. Він має багаторічний досвід розробки та впровадження систем управління проектами розвитку організацій, методів управління проектами, портфелем проектів та програмами в найбільших компаніях у країнах СНД. Він виступав з доповідями на міжнародних конференціях у США, Англії, Франції, Швейцарії, Німеччини, Австрії, Італії, Іспанії, Голландії, Данії, Польщі, Угорщині, Туреччині, Ірані, Росії, Україні, Казахстані.</p>
                            <p>Ігбал Аліджанович опублікував понад 80 науково-методичних робіт. Під його загальної наукової редакцією виданий азербайджанський переклад стандарту PMI PMBOK. Він член редакційної ради журналів: "Управління проектами" (Росія), "Управління проектами та розвиток виробництва" (Україна), "Фактор успіху" (Азербайджан). Є науковим керівником журналу "Information Technology Magazine" (Азербайджан).</p>


                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler2" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/elmas.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">Четин Эльмас</p>
                                    <p>Президент Турецької асоціації управління проектами TrPMA, член Ради директорів IPMA</p>
                                    <p>Анкара, Туреччина</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler2">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Англійська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler3" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/bushuev.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">СЕРГIЙ БУШУЄВ</p>
                                    <p>Президент Української асоціації управління проектами UPMA, член Ради директорів IPMA</p>
                                    <p>Київ, Україна</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler3">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук, професор, завідувач кафедри управління проектами Київського національного університету будівництва і архітектури, член ради директорів Міжнародної асоціації управління проектами (IPMA), засновник і президент Української асоціації управління проектами UPMA - українського відділення IPMA, член сертифікаційного відділення, керівник сертифікаційної валідаційної панелі, перший асесор IPMA в 7 країнах світу, міжнародний валідатор сертифікаційних програм 5 країн. Член робочої групи сертифікаційної програми технологічної зрілості організацій IPMA Delta.</p>
                            <p>Заслужений діяч науки і техніки України, лауреат Державної премії України в галузі науки і техніки, академік Української академії наук, Нью-Йоркської академії наук, академік Академії будівництва України, професор Сіднейського технологічного університету (Австралія), професор Лільского і Паризького університету менеджменту (Франція), директор програм і проектів, консультант і член місій Світового банку.</p>
                            <p>Професор Сергій Дмитрович Бушуєв всесвітньо відомий експерт і консультант з управління проектами та програмами. Він керував проектами та програмами Світового Банку реконструкції та розвитку, одним з проектів НАТО, проектами реорганізації та реструктуризації українських підприємств будівельної, паливно-енергетичної, харчової та переробної галузей.</p>
                            <p>Сергій Дмитрович організатор десяти і учасник понад 40 міжнародних конгресів, конференцій, симпозіумів. Він автор понад 20 монографій, підручників і навчальних посібників, а також більше 200 наукових статей. Виступав з лекціями в університетах Австрії, Англії, Німеччини, Іспанії, Польщі, Словаччини, США, Чехії, Швеції та інших країнах. Підготував понад 20 кандидатів і докторів наук з інформаційних технологій та управління проектами.</p>


                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler4" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/todorov.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">Кирил Тодоров</p>
                                    <p>Віце-президент Європейської ради для малого бізнесу</p>
                                    <p>Софія, Болгарія</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler4">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор економічних наук Кирил Тодоров є професором в галузі промислового менеджменту і підприємництва в Університеті національного і світового господарства (УНСГ), Софія, Болгарія. Він також є директором Інституту розвитку підприємництва та завідувачем кафедри підприємництва в УНСГ. Кирил Тодоров – голова ради директорів Болгарської асоціації розвитку менеджменту та підприємництва, та Віце-президент Європейської ради для малого бізнесу.</p>
                            <p>Кирил Тодоров здійснював професійну діяльність у Данії, Німеччини, Росії, Великобританії, Японії та інших країнах. Він – автор десятків публікацій в Болгарії і за кордоном і є керівником багатьох національних і міжнародних дослідницьких та освітніх проектів у галузі менеджменту та підприємництва. Він виступав з лекціями в якості запрошеного професора в багатьох університетах світу і має значний досвід консультування в галузі менеджменту та розвитку підприємництва. Кирил Тодоров виступав в якості ключового доповідача на багатьох міжнародних конференціях – в Швейцарії, Данії, Ірландії, Бразилії, Словенії, Туреччині та Казахстані.</p>

                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            
                            <p class="lang">Мова доповіді: Англійська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler5" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/chernov.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">СЕРГІЙ ЧЕРНОВ</p>
                                    <p>Директор з персоналу ДП НВКГ «Зоря»-«Машпроект»</p>
                                    <p>Миколаїв, Україна</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler5">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук, професор. Академік Академії наук суднобудування. Заслужений працівник промисловості України. Лауреат Державної премії України в галузі науки і техніки.</p>
                            <p>Сергій Костянтинович очолює дирекцію з персоналу НВК з моменту її утворення в лютому 2002 року. Він займається усіма питаннями, пов'язаними з управлінням персоналом, включаючи підбір співробітників, оцінку та розвиток персоналу, внутрішні комунікації і організаційну культуру. Його професійна кар'єра почалася в 1980 році, відразу після закінчення інституту. За цей час він пройшов шлях від інженера-конструктора до директора з персоналу.</p>

                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler6" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/konan.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ІГОР КОНОНЕНКО</p>
                                    <p>Завідувач кафедри стратегічного управління НТУ «ХПІ»</p>
                                    <p>Харків, Україна</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler6">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Лауреат Державної премії України в галузі науки і техніки, доктор технічних наук, професор, завідувач кафедри стратегічного управління Національного технічного університету «Харківський політехнічний інститут», національний експерт Організації Об'єднаних Націй з Промислового Розвитку (UNIDO) в 1995 р., заступник директора з наукової роботи Інституту машин і систем Мінпромполітики та НАН України в 1993-2002 рр., віце-президент Спілки підприємців Харківської області (2011-2014 рр.).</p>
                            <p>І.В. Кононенко створено методологію формування стратегії розвитку виробничих систем, що включає методи оптимізації типажу продукції, оптимізації змісту проектів та портфелів, оптимізації планів розвитку в умовах невизначеності. Він консультував десятки бізнес-структур з питань розробки стратегії, впровадження систем збалансованих показників, управління проектами.</p>
                            <p>Ігор Володимирович автор понад 200 наукових та 12 навчально-методичних праць, підготував 8 кандидатів наук. Виступав з доповідями на великих міжнародних наукових форумах в Австралії, Болгарії, Великобританії, Німеччині, Греції, Італії, Польщі, Росії, Туреччині, Франції. Він нагороджений орденом «За заслуги» III ступеня», Почесними грамотами Міністра України у справах молоді та спорту, University of Hartford, Barney School of Business (USA).</p>

                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler7" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/chumach.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ІГОР ЧУМАЧЕНКО</p>
                                    <p>Завідувач кафедри управління проектами в міському господарстві і будівництві ХНУМГ ім. О.М. Бекетова</p>
                                    <p>Харків, Україна</p>
                                    <p class="post">Використання моделі 4R & WS для класифікації стейкхолдерів проекту</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler7">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="content">Зміст доповіді</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler8" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/koshk.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">КОСТЯНТИН КОШКІН</p>
                                    <p>Директор Інституту комп'ютерних та інженерно-технологічних наук НУК ім. адм. Макарова</p>
                                    <p>Миколаїв, Україна</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler8">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Доктор технічних наук, професор, академік Академії наук суднобудування України, дійсний член Королівського інституту корабельної архітектури (Великобританія), заслужений діяч науки і техніки України, лауреат Державної премії України в галузі науки і техніки, член НМК МОН України з комп'ютерних наук.</p>
                            <p>Вже більше 20 років займається дослідженнями в галузі управління проектами та програмами, які спрямовані на поліпшення ефективності існуючих підприємств і створення конкурентоспроможних виробництв з використанням сучасних інформаційних технологій. У 2002 р. Костянтин Вікторович захистив першу в Україні дисертацію на здобуття наукового ступеня доктора технічних наук за спеціальністю «Управління проектами та програмами».</p>
                            <p>Костянтин Кошкін – автор понад 300 науково-методичних робіт. Він є головою Миколаївського відділення Української асоціації управління проектами, заступником голови спеціалізованої вченої ради, членом експертної ради ДАК України з питань проведення експертизи дисертаційних робіт. Приймає участь у багатьох міжнародних проектах і програмах спільно з Інститутом проблем управління Російської АН (Москва), Японської та Української асоціаціями управління проектами. Нагороджений Почесною грамотою Кабінету Міністрів України, нагрудним знаком Міністерства освіти і науки України «За наукові досягнення».</p>

                            <p class="content">Зміст доповіді</p>
                            
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>

                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler9" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/gogunsky.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ВІКТОР ГОГУНСЬКИЙ</p>
                                    <p>Завідувач кафедри управління системами безпеки життєдіяльності Одеського національного політехнічного університету</p>
                                    <p>Одеса, Україна </p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler9">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Відомий учений в галузі математичного моделювання і управління проектами. Доктор технічних наук зі спеціальності «Автоматизація технологічних процесів і виробництва». Професор, дійсний член Академії безпеки життя і здоров’я людини. Автор (співавтор) понад 500 наукових і науково-методичних праць. Підготував 6 докторів наук і 10 кандидатів наук. За його особистою участю була виконана низка досліджень, які започаткували нові наукові напрями впровадження інформаційних технологій у народному господарстві України. </p>
                            <p>За особистий внесок у підготовку висококваліфікованих фахівців, розвиток та впровадження у виробництво наукових досліджень нагороджений знаком, “Відмінник освіти України”, почесним знаком “За заслуги в управління проектами”, удостоєний звання “Заслужений діяч науки і техніки України”. </p>

                            <p class="content">Зміст доповіді</p>
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler10" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/plenar/gutsa.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">Олег Гуца</p>
                                    <p>Доцент кафедри економічної кібернетики і управління економічною безпекою Харківського національного університету радіоелектроніки</p>
                                    <p>Харків, Україна </p>
                                    <p class="post">Інформаційні технології створення ботів-консультантів в управлінні проектами</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler10">
                            <hr>
                            <p class="about">Про спікера</p>

                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            
                            <p class="content">Зміст доповіді</p>
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                    
                </div>
                
                <div class="tab-pane fade" id="tab-2">
                    
                    <div class="speaker">
                        <a href="#spoiler11" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/it/morozov.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">Віктор Морозов</p>
                                    <p>Завідувач кафедри технологій управління Київського національного університету імені Тараса Шевченко</p>
                                    <p>Київ, Україна</p>
                                    <p class="post">Аналіз напрямків розвитку банківської сфери через управління ІТ проектами</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler11">
                            <hr>
                            <p class="about">Про спікера</p>
                            <p>Професор, кандидат технічних наук, завідувач кафедри технологій управління факультету інформаційних технологій Київського національного університету імені Тараса Шевченко, сертифікований професійний проектний менеджер IPMA Level C.</p>
                            <p>Віктор Володимирович має більш ніж 20 років професійного досвіду в галузі управління проектами. З 1993 по 2000 роки він був виконавчим директором Української асоціації управління проектами, з 2000 по 2010 роки очолював підрозділи закупівель в міжнародних проектах Міжнародного банку реконструкції та розвитку в Україні. Він є автором більш ніж 150 наукових робіт та чисельних монографій, навчальних посібників та підручників з управління проектами.</p>
                            <p class="content">Зміст доповіді</p>
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            <p class="lang">Мова доповіді: Українська</p>
                        </div>
                    </div>
                    
                    <div class="speaker">
                        <a href="#spoiler12" data-toggle="collapse">
                            <div class="row">
                                <div class="img-block">
                                    <img src="/markup/images/it/kibitkin.jpg" alt="">
                                </div>
                                <div class="txt-block">
                                    <p class="name">ТАРАС КІБІТКІН</p>
                                    <p>Засновник і директор IT-компанії LineUp</p>
                                    <p>Харків, Україна</p>
                                    <p class="post">Тема доповіді уточнюється</p>
                                </div>
                            </div>
                        </a>
                        <div class="collapse spoiler" id="spoiler12">
                            <hr>
                            <p class="about">Про спікера</p>
                            <p>Менеджер проектів, керівник IT-компанії LineUp. З 2012 року працює на ринку IT послуг, має досвід реалізації проектів в сфері автоматизації та оптимізації бізнесу. Спеціалізується на впровадженні IT рішень і побудові IT інфраструктури з нуля. Реалізовано проекти в сфері логістики, нерухомості, телекомунікацій, виробництва і торгівлі.</p>
                            <p class="content">Зміст доповіді</p>
                            <p>Інформація тимчасово відсутня, приносимо свої вибачення!</p>
                            <p class="lang">Мова доповіді: Російська</p>
                        </div>
                    </div>
                </div>
                
                <div class="tab-pane fade" id="tab-3">
                    <div class="master-class">
                        <div class="info">
                            <!--
                            <div class="title">
                                <h3>Майстер-клас професора Віктора Гогунського</h3>
                                <h2>«Бібліометрика наукових досліджень»</h2>
                                <h3>17 лютого 2016 р., початок о 10.00</h3>
                            </div>
                            <div class="photo">
                                <img src="/markup/images/speakers/gogunsky-mini.jpg" alt="">
                            </div>
                        </div>
                        <div class="description">
                            <p><strong>Мета:</strong> ознайомити, показати і навчити користуватись міжнародними наукометричними базами даних </p>
                            <p><strong>Цільова аудиторія:</strong> вчені, викладачі, аспіранти, автори статей в журналах</p>
                            <p><strong>Програма майстер-класу:</strong></p>
                            <ul>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Характеристика наукометричних баз даних</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Наукометричні показники публікаційної активності науковців</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Міжнародні системи рейтингової оцінки університетів</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Міжнародна ідентифікація журналів (ISSN), авторів (ORCID) і статей (DOI)</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Бібліометрика української науки</li>
                                <li><i class="fa fa-check-square-o" aria-hidden="true"></i> Засоби збільшення цитованості публікацій авторів</li>
                            </ul>
                            <p><strong>Тривалість:</strong> 4 години</p>
                            <p><strong>Вартість участі:</strong> для учасників конференції – безкоштовно, для не учасників – 500 грн.</p>
                        </div>
                        <div class="links">
                            <p class="name">Гогунський Віктор Дмитрович</p>
                            <p>Відомий учений в галузі математичного моделювання і управління проектами. Доктор технічних наук зі спеціальності «Автоматизація технологічних процесів і виробництва». Професор, дійсний член Академії безпеки життя і здоров’я людини. Працює завідувачем кафедри управління системами безпеки життєдіяльності в Одеському національному політехнічному університеті.</p>
                            <p>Автор (співавтор) понад 500 наукових і науково-методичних праць. Підготував 6 докторів наук і 10 кандидатів наук. За його особистою участю була виконана низка досліджень, які започаткували нові наукові напрями впровадження інформаційних технологій у народному господарстві України.</p>
                            <p>За особистий внесок у підготовку висококваліфікованих фахівців, розвиток та впровадження у виробництво наукових досліджень нагороджений знаком, “Відмінник освіти України”, почесним знаком “За заслуги в управління проектами”, удостоєний звання “Заслужений діяч науки і техніки України”.</p>
                            <div class="logo">
                                <a href="https://scholar.google.com.ua/citations?user=nHFhTCsAAAAJ&amp;hl=ru" target="_blank">
                                    <img src="/markup/images/masterclass/Google_Scholar_logo.png" alt="">
                                </a>
                            </div>

                            <div class="logo">
                                <a href="https://www.researchgate.net/profile/Viktor_Gogunsky3/publications " target="_blank">
                                    <img src="/markup/images/masterclass/ResearchGate_logo.jpg" alt="">
                                </a>
                            </div>

                            <div class="logo">
                                <a href="http://orcid.org/0000-0002-9115-2346" target="_blank">
                                    <img src="/markup/images/masterclass/ORCID_logo.png" alt="">
                                </a>
                            </div>

                            <div class="logo">
                                <a href="https://opu.academia.edu/ViktorGogunsky " target="_blank">
                                    <img src="/markup/images/masterclass/academia_edu_logo.png" alt="">
                                </a>
                            </div>
                            -->
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
