<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Авторам публикаций | Международная конференция по управлению проектами, программами, портфелями';
?>

<section id="articles">
    <div class="container">
        <h2>Авторам публикаций</h2>

        <div class="general">
            <h3>Общие положения</h3>
            <hr>
            <a href="http://ojs.wsb.wroclaw.pl/index.php/WSBRJ/index" target="_blank" rel="nofollow"><img src="/markup/images/WSBRJ.png" alt=""></a>
            <a href="http://pm.khpi.edu.ua/" target="_blank"><img src="/markup/images/zelenaya-oblozhka.jpg" alt=""></a>

            <p>Сроки начала и окончания приема статей для публикации указаны на главной странице сайта конференции.</p>

            <p><strong>После окончания срока приема, статьи программным комитетом приниматься не будут.</strong></p>

            <p><strong>Статьи</strong>, поступающие на рассмотрение программным комитетом, <strong>должны полностью
                    соответствовать установленным требованиям к оформлению</strong>. В противном случае, статья будет
                возвращена на доработку автору либо статье будет отказано в публикации.</p>

            <p><strong>Статьи</strong>, полученные программным комитетом, в случае их полного соответствия требованиям к
                оформлению, <strong>будут направлены на двойное анонимное рецензирование</strong>.</p>

            <p>Оповещение авторов о результатах рецензирования будет осуществлено в сроки, указанные на главной странице
                сайта конференции.</p>

            <p><strong>При наличии отрицательной рецензии, статье в публикации может быть отказано. При этом,
                    программный комитет оставляет за собой право вернуть статью автору на доработку.</strong></p>

            <p>Статья, рекомендованная рецензентами и программным комитетом, должна быть оплачена в установленные сроки,
                которые указаны на главной странице сайта конференции. В случае несвоевременной оплаты стоимости
                публикации программный комитет оставляет за собой право не публиковать статью. Оплата за публикацию в
                этом случае будет возвращена автору в полном объеме.</p>

            <p><strong>ПУБЛИКАЦИЯ СТАТЕЙ ОПЛАЧИВАЕТСЯ ИЗ РАСЧЕТА 70 ГРН. ЗА СТРАНИЦУ ДЛЯ УЧАСТНИКОВ ИЗ УКРАИНЫ И 5 USD ЗА СТРАНИЦУ ДЛЯ УЧАСТНИКОВ ИЗ-ЗА ГРАНИЦЫ.</strong></p>

            <p>Прошедшие процедуру рецензирования и своевременно оплаченные статьи будут опубликованы в <strong><a
                    href="http://pm.khpi.edu.ua/" target="_blank">Вестнике НТУ «ХПИ». Серия: Стратегическое управление,
                    управление портфелями, программами и проектами</a></strong>. Данный научный журнал входит в перечень
                специализированных изданий Украины, а также включен в различные наукометрические базы и репозитории.</p>

            <p><strong>Печатный экземпляр научного журнала со статьями конференции в стоимость публикации статьи не входит</strong>. Печатные
                экземпляры журнала могут быть заказаны одним из авторов при регистрации. Стоимость одного печатного
                экземпляра журнала составляет 150 грн. для участников из Украины и 50 USD для участников из-за границы.</p>
            <p><strong>На все статьи конференции, опубликованные в журнале, будут установлены цифровые идентификаторы DOI</strong>.</p>
            
            <p><strong>Лучшие статьи, отобранные программным комитетом, будут рекомендованы для публикации в расширенном варианте в журнале <a href="http://ojs.wsb.wroclaw.pl/index.php/WSBRJ/index" target="_blank" rel="nofollow">WSB University in Wroclaw Research Journal</a> на ангийском языке бесплатно</strong>.</p>
        </div>
        
        
        <div class="requirements">
            <h3>Общие требования к статьям</h3>
            <hr>
            <p>Статьи могут быть подготовлены на украинском, русском либо английском языке (язык статьи автор выбирает
                самостоятельно).</p>

            <p>Объем статьи – <strong>не менее 5 полных страниц</strong>, которые должны быть оформлены в редакторе Microsoft
                Word.</p>

            <p>СТАТЬЯ ДОЛЖНА БЫТЬ НАБРАНА В ШАБЛОННОМ ДОКУМЕНТЕ И ПОЛНОСТЬЮ ОТВЕЧАТЬ ТРЕБОВАНИЯМ К ОФОРМЛЕНИЮ.</p>
            <a href="/documents/ru/PaperRequirements.doc" class="hvr-shutter-out-horizontal"><p>Требования к оформлению статьи</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/ArticleTemplate_ua.docx" class="hvr-shutter-out-horizontal"><p>Шаблон оформления статьи на украинском языке</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/ArticleTemplate_ru.docx" class="hvr-shutter-out-horizontal"><p>Шаблон оформления статьи на русском языке</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/DegreesTranslation.docx" class="hvr-shutter-out-horizontal"><p>Рекомендованный перевод научных ступеней, ученых званий и
                    должностей</p> <i class="fa fa-download" aria-hidden="true"></i></a>
            <a href="/documents/ru/HarvardCitationStyle.docx" class="hvr-shutter-out-horizontal"><p>Описание источников информации в стиле Harvard</p> <i
                    class="fa fa-download" aria-hidden="true"></i></a>
        </div>
        <div class="commission">
            <h3>Программному комитету предоставляются</h3>
            <hr>
            <p>1. Заявление на прием статьи, подписанное всеми авторами.</p>
            <a href="/documents/ru/ApplicationForm.doc" class="hvr-shutter-out-horizontal"><p>Шаблон заявления</p> <i class="fa fa-download"
                                                                                     aria-hidden="true"></i></a>

            <p>2. Акт экспертизы о возможности публикации материалов в открытом доступе.</p>
            
            <p>3. Электронная версия макета статьи.</p>

            <p>4. Копия чека об оплате организационного взноса и стоимости публикации статьи.</p>

            <p><strong>ДОКУМЕНТЫ ПРИСЛАТЬ ПОЧТОЙ НА АДРЕС ПРОГРАММНОГО КОМИТЕТА И НА ЭЛЕКТРОННЫЙ АДРЕС КОНФЕРЕНЦИИ</strong></p>
        </div>
    </div>
</section>