<?php
/**
 * Created by PhpStorm.
 * User: avtop
 * Date: 26.05.16
 * Time: 16:44
 */

$this->title = 'Программа';
?>

<section id="program">
    <div class="container">
        <h2>Тематика конференции</h2>
        <div class="content">
            <div class="section">
                <p class="large">Секция 1. Интеграция стратегического управления, управления портфелями, программами, проектами: модели, методы и технологии</p>
                <ul>
                    <li><i class="fa fa-check"></i>  Прогнозное обеспечение стратегического управления, управления проектами и программами.</li>
                    <li><i class="fa fa-check"></i>  Модели и методы стратегического управления, управления проектами и программами.</li>
                    <li><i class="fa fa-check"></i>  Маркетинговые стратегии в современных условиях.</li>
                    <li><i class="fa fa-check"></i>  Формирование портфеля проектов организации.
                    <li><i class="fa fa-check"></i>  Система сбалансированных показателей.</li>
                    <li><i class="fa fa-check"></i>  Оптимизация бизнес-процессов организаций.</li>
                    <li><i class="fa fa-check"></i>  Информационные технологии в стратегическом управлении, управлении портфелями, программами, проектами.</li>
                </ul>
            </div>
            <div class="section">
                <p class="large">Секция 2. Управление ІТ проектами</p>
                <ul>
                    <li><i class="fa fa-check"></i> Выступление экспертов по управлению ІТ проектами.</li>
                </ul>
            </div>
            <div class="section">
                <p class="large">Секция 3. Применение эффективных технологий управления на практике</p>
                <ul>
                    <li><i class="fa fa-check"></i> Выступление экспертов-практиков в управлении.</li>
                    <li><i class="fa fa-check"></i> Выступление выпускников специальности «Управление проектами» с докладом о собственных профессиональных достижениях.</li>
                </ul>
            </div>
            <a href="" class="hvr-shutter-out-horizontal"><p>Скачать информационное письмо</p> <i class="fa fa-download" aria-hidden="true"></i></a>
        </div>
    </div>
</section>

